[orchid_vo_chapter6_0010_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se eu ajudar a completar a bússola, Scarlett vai ficar muito feliz... ahhh, sim.\nMas, não... só a bússola não adianta.  Ela precisa saber o quanto eu me importo...\nAs GRAVAÇÕES!  Sim!  Consiga as gravações, consiga as gravações!  Vou marcá-las no seu ECHO!",Time=0)

[orchid_vo_chapter6_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estava preocupada que algo assim pudesse acontecer.\nApenas... recolha essas declarações de amor o mais rápido possível... e me desculpe.",Time=0)

[orchid_vo_chapter6_0030_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett... fiz pra você um poema haiku.  A-ham...\n''Você tem uma bunda linda / e tem um peitão legal / sua boca me dá vontade ...''\nNÃO!  SEIS SÍLABAS!  Eu estraguei tudo... AH, ARRUINADO... DROGA!",Time=0)

[orchid_vo_chapter6_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter6_0050_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E assim, termino com ''os sons da Scarlett dormindo''.  Arquivo número 48.",Time=0)

[orchid_vo_chapter6_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hein?  Tem alguém aí?",Time=0)

[orchid_vo_chapter6_0070_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda...",Time=0)

[orchid_vo_chapter6_0080_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hoje a Scarlett pegou um dos seus tripulantes lhe roubando.\nEla é muito nobre.  Através do meu telescópio, vi ela entregar...\n... uma arma para o pobre homem se defender, ao mesmo tempo em que...\n... ela atravessava seu estômago com sua espada.  Eu sabia... sabia!  Ela é perfeita!",Time=0)

[orchid_vo_chapter6_0090_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Certo... essa é a minha gravação mista, número 206.\nEu chamo de: ''Scarlett, eu quero lhe passar a mão'' ... Ohhh, SCARLETT ...",Time=0)

[orchid_vo_chapter6_0100_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, Deus... você encontrou uma das suas músicas?  Aquela porcaria sonora.\nEnfim, já que você encontrou todas as gravações, é melhor levá-las para ele.\nE não se esqueça de lavar suas mãos depois... argh.",Time=0)

[orchid_vo_chapter6_0110_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou as gravações?\nEntregue-as para ela junto com a última parte da bússola.\nAssim a Scarlett terá que aceitar.  A última parte está naquele baú.",Time=0)

[orchid_vo_chapter6_0120_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... deve estar enferrujado.  Maldita oxidação!  Atire no cadeado.",Time=0)

[orchid_vo_chapter6_0130_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eita... seu tiro destruiu a última parte da lendária bússola.",Time=0)

[orchid_vo_chapter6_0140_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fodeu...",Time=0)
